message.approval = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 <sender>! \u0416\u0434\u0435\u043C \u0412\u0430\u0441 \u0437\u0434\u0435\u0441\u044C \u0441 <date_in> \u0434o <date_out>! \u0421 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F\u043C\u0438, \u043A\u043E\u043C\u0430\u043D\u0434\u0430 <sender>.
message.rejection = \u041F\u0440\u0438\u043D\u043E\u0441\u0438\u043C \u0441\u0432\u043E\u0438 \u0438\u0437\u0432\u0438\u043D\u0435\u043D\u0438\u044F, \u043D\u043E \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C <hostel> \u0441 <date_in> \u0434\u043E <date_out> \u043F\u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C. \u0421 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F\u043C\u0438, \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F.
message.payment = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 <sender>! \u0416\u0434\u0435\u043C \u0412\u0430\u0441 \u0437\u0434\u0435\u0441\u044C \u0441 <date_in> \u0434\u043E <date_out>! \u041D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435, \u0447\u0442\u043E \u043E\u0441\u0442\u0430\u0432\u0448\u0443\u044E\u0441\u044F \u0441\u0443\u043C\u043C\u0443 \u0412\u044B \u0437\u0430\u043F\u043B\u0430\u0442\u0438\u0442\u0435 \u043F\u043E \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u044E \u0432 \u0445\u043E\u0441\u0442\u0435\u043B. \u0421 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F\u043C\u0438, \u043A\u043E\u043C\u0430\u043D\u0434\u0430 <sender>.
message.ban = \u041F\u0440\u0438\u043D\u043E\u0441\u0438\u043C \u0441\u0432\u043E\u0438 \u0438\u0437\u0432\u0438\u043D\u0435\u043D\u0438\u044F, \u0412\u044B \u0431\u044B\u043B\u0438 \u0437\u0430\u0431\u0430\u043D\u0435\u043D\u044B \u0437\u0430 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u043F\u0440\u0430\u0432\u0438\u043B \u0441\u0430\u0439\u0442\u0430. \u0412\u0441\u0435 \u0432\u0430\u0448\u0438 \u0437\u0430\u044F\u0432\u043A\u0438 \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u044B. \u0421 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F\u043C\u0438, \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F.
message.unban = \u0412\u044B \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u0431\u0430\u043D\u0435\u043D\u044B \u043D\u0430 \u0441\u0430\u0439\u0442\u0435. \u0421 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F\u043C\u0438, \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F.
message.discount = \u0423 \u0432\u0430\u0441 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0430\u0441\u044C \u0441\u043A\u0438\u0434\u043A\u0430. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0432\u0430\u0448 \u043F\u0440\u043E\u0444\u0438\u043B\u044C. \u0421 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C\u0438 \u043F\u043E\u0436\u0435\u043B\u0430\u043D\u0438\u044F\u043C\u0438, \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F.